	<div class="container-fluid">
		<div class="content">
			<div class="greeting_block text-center">
				<h5>ДОСТАВКА КУРЬЕРОМ ПО ПЕНЗЕ</h5>
				<p class="greetings text-justify">Бесплатная доставка от 5000 рублей в тот же день или на следующий. Если вы сомневаетесь в размере или цвете, наш курьер может привезти дополнительный размер или цвет на выбор и подождать в течение 15 минут, если есть необходимость для примерки.

					В случае, если не подошло ничего из заказа или же сумма заказа оказалась меньше 5000 рублей, покупатель оплачивает доставку в размере 300 рублей. Оплата курьеру возможна наличными или пластиковой картой.</p>

				<h5>САМОВЫВОЗ ИЗ ШОУРУМА</h5>
				<p class="greetings text-justify">Адрес: г. Пенза, ул. Пушкина, 45, 4-й этаж, направо от лифта или лестницы. Заказ хранится два дня с момента его оформления. Способ оплаты – наличные и пластиковые карты. Часы работы: ежедневно c 11.00 до 21.00.</p>

				<h5>ДОСТАВКА ПО РОССИИ</h5>
				<p class="greetings text-justify">Курьерская доставка всех заказов по России - бесплатная при сумме заказа от 5000 рублей ивыше. Доставка осуществляется курьерской службой DPD, от двери до двери.
					*Исключение составляют Калининград и Калининградская область: в этот регион доставка осуществляется только после предоплаты, по фиксированной стоимости 500 рублей.

					Обращаем ваше внимание, что примерка и вскрытие заказа до оплаты при доставке по России невозможна. Вы можете вернуть неподошедший вам товар по почте, а мы вернем вам его стоимость после получения. Почтовые расходы по возврату товара происходят за счет покупателя. Подробнее о способах оплаты - ниже.</p>

				<h5>ПРЕДОПЛАТА</h5>
				<p class="greetings text-justify">Способ оплаты - Яндекс-Деньги или банковский перевод. Сроки доставки от 2 до 10 дней. Стоимость доставки при сумме заказа до 5000 рублей рассчитывается на сайтеавтоматически в зависимости от веса и адреса доставки. Важно точно указывать адресдоставки, так как посылка будет доставлена курьером по указанному адресу лично заказчику.

					Отправка заказа осуществляется после оплаты стоимости заказа с учетом доставки. Послеоформления заказа Вы получите квитанцию на оплату или номер нашего электронногокошелька.</p>

				<h5>НАЛОЖЕННЫЙ ПЛАТЕЖ</h5>
				<p class="greetings text-justify">Способ оплаты – наложенный платеж, т.е. оплата стоимости заказа и доставки осуществляется в момент получения посылки. Сроки доставки от 2 до 10 дней. Стоимость доставки рассчитывается на сайте автоматически в зависимости от веса и адреса. Важно точно указывать адрес доставки и контактный телефон, так как посылка будет доставлена курьером по указанному адресу и в условленное время лично заказчику.

					Будем рады ответить на ваши вопросы,

					пишите нам на info@allsmarts.com

					или звоните по телефону +7 (8412) 12-34-56.</p>
			</div>
			<br>
		</div>
	</div>
	